CFBundleDisplayName = "Botão do Facebook";
/* Description of plugin, as a verb that you (the website creator) do by putting this in your website. */
"SVPlugInDescription" = "Criar facilidades para os visitantes que \"gostam\" de sua página";